{
	"title_fr":
		{
			"main_title":"Réseau Français des Conservatoires de Vigne",
			"sous_title":"Base de données des collections"
		},
	"title_en":
		{
			"main_title":"French Network of Grapevine Repositories",
			"sous_title":"Database of the collections"
		},
	"login_fr":
		{
			"title":"Bienvenue",
			"button_login":"Connexion"
		},
	"login_en":
		{
			"title":"Welcome",
			"button_login":"Login"
		},
	"menu_main_fr":
		{
			"Accueil":"Accueil",
			"Rechercher":"Recherche",
			"Selection":"Ma sélection"
		},
	"menu_main_en":
		{
			"Accueil":"Home",
			"Rechercher":"Search",
			"Selection":"My selection"
		},
	"search_fr": {
			"ss":"Recherche simple",
			"as":"Recherche avancée"
		},
	"search_en": {
			"ss":"Quick search",
			"as":"Advanced search"
		},
	"accueil_part1_fr":{
			"title":"Les partenaires du réseau",
			"sous_title":"Une démarche collective de la sélection française",
			"contents":"Le Réseau Français des Conservatoires de Vigne (RFCV) regroupe 33 partenaires régionaux impliqués dans la sauvegarde des ressources génétiques et la sélection. Plus de 180 conservatoires sont actuellement implantés dans toutes les régions viticoles du pays. <a href='Partenaires.php' >  >>> En savoir plus</a>",
			"read_more":"<a href='Partenaires.php' >En savoir plus</a>"
		},
	"accueil_part1_en":{
			"title":"Partners of the Network",
			"sous_title":"A common initiative of the selection partners",
			"contents":"The French Network of Grapevine Repositories (RFCV) includes 33 regional partners involved in the preservation of grapevine genetic resources and selection. More than 180 repositories are distributed over all the grape producing regions in France. <a href='Partenaires.php' >  >>> Read more</a>",
			"read_more":"<a href='Partenaires.php'>Read more</a>"
		},
	"accueil_part2_fr":{
			"title":"Charte de gestion des ressources vigne",
			"sous_title":"Un document de référence",
			"contents":"Ce texte de référence a été rédigé en 1999 sous l'égide du Bureau des Ressources Génétiques (aujourd'hui FRB). Il défini le cadre, les objectifs et les modalités des actions entreprises par le réseau français en matière de ressources génétiques de la vigne. <a href='Charte.php' >  >>> En savoir plus</a>",
			"read_more":"<a href='Charte.php'>En savoir plus</a>"
		},
	"accueil_part2_en":{
			"title":"The Grapevine Genetic Resources Charter",
			"sous_title":"A reference document",
			"contents":"This reference text was written on 1999 under the aegis of French ''Bureau des Ressources Génétiques'' (today FRB). It defines the framework, aims and terms of actions undertaken by the French Network for grapevine genetic resources. <a href='Charte.php' >  >>> Read more</a> ",
			"read_more":"<a href='Charte.php'>Read more</a>"
		},
	"accueil_part3_fr":
		{
			"title":"Conservatoires de vigne en France",
			"sous_title":"Préservation de la diversité des cépages",
			"contents":"Les conservatoires sont des parcelles assurant, dans un bon état sanitaire et physiologique, la conservation des variétés et clones clairement identifiés et choisis pour représenter la plus grande diversité du matériel végétal. Près de 180 parcelles de ce type existent aujourd'hui dans le pays. <a href='Documentation.php' >  >>> En savoir plus</a> ",
			"read_more":"<a href='Documentation.php'>En savoir plus</a>"
		},
	"accueil_part3_en":
		{
			"title":"French Grapevine Repositories",
			"sous_title":"Diversity preservation",
			"contents":"Repositories are vineyards maintaining in good sanitary and physiological status plants selected for their identity and their diversity. Today, about 180 parcels with this fonction exist in France. <a href='Documentation.php' >  >>> Read more</a>  ",
			"read_more":"<a href='Documentation.php'>Read more</a>"
		},
	"link_fr":
		{
			"title":"Liens utiles",
			"link":[
				{
					"name":"blabla1",
					"add":"www.google.fr"
				},
				{
					"name":"blabla2",
					"add":"www.google.com"
				},
				{
					"name":"blabla3",
					"add":"www.google.hk"
				}
			]	
		},
	"link_en":
		{
			"title":"Useful links",
			"link":[
				{
					"name":"blabla1EN",
					"add":"www.google.fr"
				},
				{
					"name":"blabla2EN",
					"add":"www.google.com"
				},
				{
					"name":"blabla3EN",
					"add":"www.google.hk"
				}
			]	
		}	
	,
	"footer_fr":[	
		{
			"name":"Contacts",
			"add":"Contacts.php"
		},	
		{
			"name":"Crédits",
			"add":"Credits.php"
		},	
		{
			"name":"Droits et devoirs des utilisateurs",
			"add":"Rights_duties.php"
		}	
	],
	"footer_en":[	
		{
			"name":"Contacts",
			"add":"Contacts.php"
		},	
		{
			"name":"Credits",
			"add":"Credits.php"
		},	
		{
			"name":"Terms of use",
			"add":"Rights_duties.php"
		}
	],
	"login_page_fr":
		{
			"title":"Identifiez-vous",
			"username":"Nom d'utilisateur : ",
			"password":"Mot de Passe : ",
			"button":"Valider",
			"notice_title":"Attention :",
			"notice_contents":"Seuls les partenaires membres de Réseau peuvent utiliser ce type d'accès. Veuillez saisir votre nom d'utilisateur et le mot de passe personnel qui vous a été donné par les administrateurs de la base. Si vous n'êtes pas membre du Réseau, vous pouvez toutefois consulter les données publiques en parcourant directement le menu en haut."
		},
	"login_page_en":
		{
			"title":"Log in",
			"username":"Username : ",
			"password":"Password : ",
			"button":"Ok",
			"notice_title":"Warning:",
			"notice_contents":"Only partners Network members can use this type of access. Please enter your username and personal password that was given to you by the database administrators. If you are not a member of the Network, you can still see public data directly through the menu above."
		},
	"chemin_fr":
		{
			"chemin_home":"Accueil",
			"chemin_selection":"Ma sélection",
			"chemin_searchA":"Recherche avancée",
			"chemin_login":"Connexion",
			"chemin_resultat":"Critère : ",
			"chemin_searchS":"Recherche simple",
			"chemin_ficheEsp":"Espèce : ",
                        "chemin_ficheVar":"Variété : ",
                        "chemin_ficheAcc":"Accession : ",
			"chemin_person":"Page personnelle",
                        "chemin_contacts":"Contacts",
			"chemin_credits":"Credit",
			"chemin_droitsdevoirs":"Droits et Devoirs",
			"chemin_partenaire":"Partenaire",
			"chemin_charte":"Charte",
                        "chemin_documentation":"Documentation"
			
		},
	"chemin_en":
		{
			"chemin_home":"Home",
			"chemin_selection":"My selection",
			"chemin_searchA":"Advanced search",
			"chemin_login":"Login",
			"chemin_resultat":"Criteria: ",
			"chemin_searchS":"Quick search",
			"chemin_ficheEsp":"Species: ",
                        "chemin_ficheVar":"Variety: ",
                        "chemin_ficheAcc":"Accession: ",
			"chemin_person":"Personal page",
                        "chemin_contacts":"Contacts",
			"chemin_credits":"Credit",
			"chemin_droitsdevoirs":"Terms of use",
			"chemin_partenaire":"Partner",
			"chemin_charte":"Charter",
			"chemin_documentation":"Documentation"
		},
	"partenaire_page_fr":
		{
			"title_parti1":"Les Partenaires du réseau français",
			"contents_parti1":"Les partenaires du réseau constituent les acteurs régionaux de la conservation et de la sélection de la vigne en France. Constitués de chambres d’agriculture, d’interprofessions, d’associations ou de Sicarex, ils sont aujourd’hui au nombre de 33, répartis dans tous les bassins viticoles et sont impliqués étroitement dans les actions de sélection clonale, de conservation de la diversité inter ou intra variétale. Ils jouent un rôle essentiel dans le maintien et la valorisation de notre patrimoine viticole. Grâce à leur collaboration, la sauvegarde des variétés les plus connues mais aussi les plus rares est préservée. La <a href=' http://plantgrape.plantnet-project.org/partenaires' target='_blank' class='json'>liste des partenaires du Réseau</a> est disponible sur le site Internet Pl@ntGrape (Catalogue des vignes cultivées en France).",
			"title_parti2":"La Commission Technique Nationale de Sélection et de Participation (CTNSP)",
			"contents_parti2":"La Commission Technique Nationale de Sélection et de Participation (CTNSP) créée en 2002 à l’initiative de l’ENTAV, regroupe les 33 partenaires du réseau français. Elle  a permis de fédérer les acteurs de la sélection et de la conservation des ressources génétiques de la vigne au niveau national. Ce réseau de partenaires constitue aujourd’hui un groupe national dynamique, qui, bien qu’hétérogène au niveau de sa composition, poursuit des objectifs clairs : assurer de la façon la plus fiable possible la conservation, la caractérisation et la sélection du matériel végétal. L’adhésion de la CTNSP à la <a href=' ./pdfSiteWeb/RFCV-Charte-Gestion-Ressources-Vigne.pdf' target='_blank' class='json'>Charte de Gestion des Ressources Génétiques Vigne</a>, mise en place par l’INRA à l’initiative du Bureau des Ressources Génétiques (BRG, devenu la Fondation pour la Recherche sur la Biodiversité), constitue un ciment supplémentaire pour les partenaires du réseau. Le statut de conservateur est officiellement reconnu pour chaque membre qui accepte de participer au maintien, à l’évaluation et à l’échange des ressources génétiques dans un cadre collectif.",
			"title_parti3":"Les conservatoires du réseau",
			"contents_parti3":"Les conservatoires sont des parcelles viticoles dans lesquelles est maintenue la diversité inter et intra variétale des ressources génétiques de la vigne. Il existe aujourd’hui près de 180 parcelles de ce type, représentant 120 variétés inscrites au Catalogue national, pour un total d’environ 28000 accessions conservées à l’échelle du territoire national. Ces conservatoires sont mis en place, maintenus, étudiés et enrichis par les partenaires du réseau. Chaque partenaire est chargé de la conservation d’un ou plusieurs cépages selon leur région d’origine. Ces implantations constituent des ressources essentielles pour la diversité de la vigne et la sélection clonale dans les années à venir. <a href='Documentation.php' >  >>> En savoir plus</a>  ","read_more":"<a href='Documentation.php'>Read more</a>"
		},
	"partenaire_page_en":
		{
			"title_parti1":"Partners of the French Network",
			"contents_parti1":"The network partners are the regional stakeholders involved in grapevine conservation and selection  in France. Comprised of chambers of agriculture, interprofessionnal committees, associations or ''Sicarex'', they number 33 to date, distributed throughout all the viticultural areas, and are deeply involved in actions towards clonal selection and conservation of intra- or intervarietal diversity. They play a pivotal role in the conservation and valorization of  our viticultural heritage. Through their collaboration, they ensure the saferguarding of the most common but also the rarest varieties. The <a href=' http://plantgrape.plantnet-project.org/partenaires' target='_blank' class='json'>list of partners</a> is available on the Pl@ntGrape website (Catalogue of grapevines grown in France).",
			"title_parti2":"The French Technical Committee for Selection and Participation (CTNSP)",
			"contents_parti2":"The French Technical Commission for Selection and Participation, created in 2002 on the initiative of ENTAV, brings together the 33 partners of the French network. It helped to federate those regional institution involved in the selection and conservation program of genetic resources of vine grape at the national level. At present, this network of partners is a dynamic group which, although heterogenous in its constituents, pursues clear objectives: to ensure in the most reliable way the conservation, characterization and selection of plant material. Adherence of CTNSP to the <a href=' ./pdfSiteWeb/RFCV-Charte-Gestion-Ressources-Vigne.pdf' target='_blank' class='json'>Chart of Grapevine Genetic Resources Management</a>, implemented by INRA on the initiative of the Bureau of Genetic Resources (BRG, now the Foundation for Research on Biodiversity), is a further strenghening link for network partners. Curator status is officially conferred to any member who agrees to participate in the maintenance, evaluation and exchange of genetic resources within a collective framework.",
			"title_parti3":"The network repositories",
			"contents_parti3":"The repositories are vineyard parcels in which is held the inter- and intra-varietal diversity of  grapevine genetic resources. There are today nearly 180 such plots, representing 120 varieties listed in the national catalog, for a total of c. 28,000 accessions maintained across the country. These repositories are established, maintained, studied and enriched by the network partners. Each partner is responsible for the conservation of one or several varieties according to their region of origin. These parcels constitute critical resources for grapevine diversity and clonal selection in the coming years. <a href='Documentation.php' >  >>> Read more</a>  ",
			"read_more":"<a href='Documentation.php'>Read more</a>"
		},
	"charte_page_fr":
		{
			"title_parti1":"La Charte de Gestion des Ressources Génétiques de la Vigne",
			"contents_parti1":"Ce texte de référence a été rédigé en 1999 sous l'égide du Bureau des Ressources Génétiques (BRG, aujourd'hui FRB : <a href=' http://www.fondationbiodiversite.fr' target='_blank' class='json'>www.fondationbiodiversite.fr</a>). En 2004, il a été annexé à la Convention de Partenariat pour l'Amélioration Variétale en Viticulture en vigueur entre les Partenaires de la Sélection de la Vigne en France. Pour ses signataires, la Charte définit le cadre, les objectifs et les modalités des actions entreprises par le Réseau français en matière de ressources génétiques de la vigne : constitution du Réseau et de la Collection Nationale ; critères d'introduction et de retrait de matériel végétal ; caractérisation ; utilisation et distribution des accessions conservées. Texte complet de la <a href=' ./pdfSiteWeb/RFCV-Charte-Gestion-Ressources-Vigne.pdf' target='_blank' class='json'>Charte de Gestion des Ressources Génétiques Vigne</a>.",
			"title_parti2":"Collection Nationale",
			"contents_parti2":"Le Réseau est constitué par l’ensemble des accessions (ou clones) conservés dans les collections de chaque partenaire. Seul un sous échantillon d'accessions est affiché en tant que ''Collection Nationale''. Pour la vigne, celle-ci est constituée par l'ensemble des clones agréés en France pour les variétés autorisées de culture. La liste est disponible sur le site web <a href=' http://plantgrape.plantnet-project.org/clones' target='_blank' class='json'>Pl@ntGrape</a>, rubrique catalogue/clones. La Collection Nationale est définie comme identifiée, répertoriée, localisée et disponible sous certaines conditions. Son accès se fait en respect des dispositions de la marque ENTAV-INRA®. Les introductions du Réseau ne figurant pas dans la Collection Nationale peuvent être disponibles librement entre les partenaires ou hors du Réseau, éventuellement après avoir passé des accords particuliers ; cette disponibilité est basée sur un principe d’échange et de réciprocité.",
			"title_parti3":"Fonctionnement du réseau",
			"contents_parti3":"Les 33 partenaires de la Commission Technique Nationale de Sélection et de Participation (CTNSP) se réunissent en Assemblée Générale deux fois par an. L’Assemblée Générale élit en son sein les membres d’un bureau exécutif, le secrétariat étant assuré par l'IFV. Ce bureau est constitué d’un Président, de deux Vice-présidents et de trois membres qui sont élus pour un mandat de trois ans parmi les représentants désignés par les organismes signataires de la Convention de Partenariat pour l’Amélioration Variétale en Viticulture. Au cours des Assemblées Générales, les réalisations en cours et à venir sur la thématique du matériel végétal sont discutées. Celles-ci concernent de nombreux sujets et notamment l’initiation de futures prospections, la plantation de nouveaux conservatoires, le suivi agronomique et sanitaire des accessions en conservation. Dans le cadre de l’adhésion à la <a href=' ./pdfSiteWeb/RFCV-Charte-Gestion-Ressources-Vigne.pdf' target='_blank' class='json'>Charte de Gestion des Ressources Génétiques Vigne</a>, les partenaires s’engagent à mettre à disposition sur le site du Réseau Français des Conservatoires de Vigne, toutes les données disponibles (identité, emplacements en collections, état sanitaire, caractéristiques agronomiques) concernant le matériel végétal conservé dont ils ont la charge."
		},
	"charte_page_en":
		{
			"title_parti1":"The Grapevine Genetic Resources Charter",
			"contents_parti1":"This reference text was written in 1999 under the aegis of ''Bureau des ressources génétiques'' (presently Foundation for Research on Biodiversity -FRB: <a href=' http://www.fondationbiodiversite.fr' target='_blank' class='json'>www.fondationbiodiversite.fr</a>). In 2004, it was appended to the partnership agreement for varity improvement in viticulture inforce between partners for grapevine selection in France;  for its signatories, the Charter defines the framework, the aims, and the terms of actions undertaken by the French network concerning grapevine genetic resources: setting up the network and the national Collection; criteria for the introduction and withdrawal of plant material; characterization; use and dissemination of accessions maintained. Complete text of the Charter for grapevine genetic resources (in French) <a href=' ./pdfSiteWeb/RFCV-Charte-Gestion-Ressources-Vigne.pdf' target='_blank' class='json'>Charter for grapevine genetic resources (in French)</a>.",
			"title_parti2":"National Collection",
			"contents_parti2":"The network is composed of the whole set of accessions (or clones) maintained in each partner's collection. Only a subsample of accessions is displayed as ''National Collection''. For grapevine, this collection is comprised of all clones approved in France for varieties authorized for cultivation.The list is available on the <a href=' http://plantgrape.plantnet-project.org/clones' target='_blank' class='json'>Pl@ntGrape</a> website, under the heading catalogue/clones. The national Collection is defined as identified, indexed, located and available under certain conditions. It can be accessed respecting the stipulations of the trademark ENTAV-INRA®. Accessions not included in the national collection can be freely available between partners or outside the network, if need be after specific agreements have been made. This availability is based upon an exchange and reciprocity principle.",
			"title_parti3":"Management of the Network",
			"contents_parti3":"The 33 partners of the National Technical Commission for Selection and Participation hold a general meeting twice a year. The general meeting elects from its ranks the members of an executive bureau, whose secretariat is provided by IFV. This bureau comprises a President, two Vice-Presidents and three members with a three-year mandate, elected from representatives designated by the signatory bodies of the Partnership Agreement for Varietal Improvement in Viticulture ; During general meetings, realizations in progress or yet to come in the field of plant material  are discussed.  These projects deal with numerous topics, notably spurring new collecting trips, the setting-up of new repositories, or agronomical and sanitary monitoring of conserved accessions. Within the framework of the <a href=' ./pdfSiteWeb/RFCV-Charte-Gestion-Ressources-Vigne.pdf' target='_blank' class='json'>Charter</a>, partners pledge to allow access, through the French grapevine repository network website, to all available data (identity, location in the collections, sanitary status, agronomical characteristics) pertaining to the material they’re in care of."
		},
	"documentation_page_fr":
		{
			"title_parti1":"Bref historique de la conservation de la vigne en France",
			"contents_parti1":"La reconstruction du vignoble français après la crise phylloxérique à la fin du 19ème siècle et le développement important des hybrides producteurs directs jusque dans les années 1950, ont eu pour conséquence l’érosion des ressources génétiques au sein de <em>Vitis vinifera</em> L.</br>A l'époque moderne, en France, on peut considérer que la première étape aboutissant au maintien et à l'étude de la diversité clonale des variétés cultivées a été la création en 1944 de la ''Section de Sélection et de Contrôle des Bois et Plants de Vigne'' sous la responsabilité du professeur Jean Branas, dont l'un des objectifs principaux, outre la nécessité d'approvisionner la viticulture en matériel végétal homogène et clairement identifié, était de limiter la diffusion du court-noué. Cette initiative a été suivie par la création du Domaine de Vassal (INRA) en 1949, puis de l'ANTAV en 1962 (devenu ENTAV puis Institut Français de la Vigne et du Vin - IFV) dans les sables du cordon littoral méditerranéen. Parallèlement, les premières collections destinées à évaluer la diversité au sein des variétés majeures furent mises en place à l'INRA de Colmar entre 1942 et 1950 puis à l'INRA de Bordeaux en 1957. L'INRA, puis l'ANTAV sont à l'origine des premières implantations de conservatoires qui étaient d'abord consacrés aux variétés majeures. C'est à la fin des années 1980 que le nombre de conservatoires effectivement créés avec une volonté de pérennité a augmenté de façon significative et régulière.",
			"title_parti2":"Organisation générale de la conservation",
			"contents_parti2":"Actuellement, la conservation des ressources de la vigne est organisée en trois niveaux :</br><b>- la diversité inter-spécifique et inter-variétale</b> : Centre de Ressources Biologiques de la Vigne de l’INRA de Vassal-Montpellier (<a href=' http://www1.montpellier.inra.fr/vassal/' target='_blank' class='json'>CRB-Vigne</a>). Cette collection ampélographique internationale, créée en 1949 et implantée à Marseillan (Hérault) conserve plus de 7800 génotypes qui comprend originaires d’une cinquantaine de pays différents,</br><b>- la diversité inter et intra-variétale, les variétés sélectionnées</b> : conservatoire national de matériel initial des clones agréés et sélectionnés (<a href=' http://www.vignevin.com/' target='_blank' class='json'>IFV, Pôle Matériel Végétal</a>, Domaine de l’Espiguette, Gard). Ce conservatoire comporte environ 5500 accessions représentant près de 500 variétés de <em>Vitis vinifera</em> L. L’IFV est aujourd’hui le seul centre de sélection sur le territoire national,</br><b>- la diversité intra-variétale, sans a priori</b> : les conservatoires régionaux répartis sur le territoire national (voir la <a href=' ./pdfSiteWeb/Carte-conservatoires.pdf' target='_blank' class='json'>carte de situation des conservatoires en France</a>). Le nombre d’accessions conservées par variété peut aller de 2 jusqu’à près de 1000 pour certains cépages. Chaque cépage est généralement conservé dans une seule parcelle, mais il peut exister plusieurs parcelles de conservation, pour les cépages majeurs qui sont en général également diffusés à l’international.",
			"title_parti3":"Enjeux actuels de la conservation",
			"contents_parti3":"La mise en place de conservatoires, qui constitue aujourd'hui une priorité dans l'ensemble des vieux pays viticoles, permet de préserver les ressources génétiques de la vigne. En ce qui concerne les variétés cultivées, les enjeux annexes de la conservation sont multiples :</br>- comprendre l'origine du polymorphisme clonal : des travaux sont en cours au sein de l’UMT Géno-Vigne® regroupant l'IFV, Montpellier Supagro et l'INRA afin de connaître la base génétique de la variabilité clonale,</br>- identifier des caractères d'intérêt dans la variabilité intra-variétale pour les exploiter en vue de nouvelles sélections : il peut s'agir par exemple de composantes liées au rendement (taille des grappes, fertilité, taux de nouaison), de la sensibilité au botrytis, de la vigueur et du port ou d'autres paramètres oenologiques (richesse en sucre, acidité, composés phénoliques, précurseurs d'arômes, etc.)."
		},
	"documentation_page_en":
		{
			"title_parti1":"Brief history of grapevine conservation in France",
			"contents_parti1":"The reconstruction of the French vineyard following the phylloxera crisis at the end of the 19th century, and the development of so-called ''direct producer'' hybrids up until the end of the 1950s, resulted in notable genetic erosion within the <em>Vitis vinifera</em> group.</br>In the modern era, in France, it can be considered that the first step towards the conservation and study of clonal diversity in cultivated grapevine was the creation in 1944 of the ''Section for the selection and control of grapevine cuttings and planting material'' under the responsibility of Prof. Jean Branas.  Besides providing French viticulture with homogenous and clearly identified planting material, another of the major aims of this section was to limit fanleaf virus dissemination. This initiative was followed by the creation of the INRA Domaine de Vassal repository in 1949, then of ANTAV in 1952 (afterwards termed ENTAV – and later IFV (for French Institute for Grapevine and Wine). In parallel, the first collections aimed at assessing diversity within the main varieties were implemented at INRA Colmar between 1942 and 1950, then at INRA Bordeaux in 1957.</br>INRA, then ANTAV, were the first to implement repositories which were initially devoted to the main varieties. The late 1980s saw the number of repositories created with an objective of perenniality increase significantly and steadily.",
			"title_parti2":"General organization of grapevine conservation",
			"contents_parti2":"Presently, grapevine genetic resources conservation in France has three levels of organization:</br><b>- Inter-specific and inter-varietal diversity</b>: Center for Grapevine Biological Resources, INRA Vassal-Montpellier (<a href=' http://www1.montpellier.inra.fr/vassal/' target='_blank' class='json'>BRC-Vitis</a>). This international ampelographic collection, established in 1949 and located near Marseillan (Hérault, France) maintains over 7800 genotypes which are comprised of  varieties from approx. 50 different countries.</br><b>- Inter and intra-varietal diversity, selected varieties</b>: national repository for basic material of authorized and selected clones (<a href=' http://www.vignevin.com/' target='_blank' class='json'>IFV, Plant Material Division</a>, Domaine de l’Espiguette, Gard). This repository comprises approx.  5500 accessions representing nearly 500 <em>Vitis vinifera varieties</em>. IFV is today the only breeding and selection center in France.</br><b>- Intra-varietal diversity, without preconception</b>: national repositories spread out on the national territory (see <a href=' ./pdfSiteWeb/Carte-conservatoires.pdf' target='_blank' class='json'>Distribution map of grapevine repositories in France</a>). The number of accessions maintained for each variety can vary from 2 to nearly 1000 for some grape varieties. Each variety is typically maintained on a single plot, but several parcels can be planted in the case of major varieties, which are usually also distributed internationally.",
			"title_parti3":"Current issues of conservation",
			"contents_parti3":"The implementation of repositories, which is a priority today for all ancient grape-growing countries, allows preserving grapevine genetic resources. As to cultivated varieties, the side issues of conservation are many:</br>- Understanding the origin of clonal polymorphism: on-going research efforts at UMT Géno-Vigne® (bringing together IFV, Montpellier SupAgro and INRA) are focused on the study of the genetic basis of clonal variability.</br>- Identifying traits of interest within intra-varietal diversity for their use in new selection development; these can be for example yield components (bunch size, fertility, fruit set percentage), susceptibility to grey mold, vigor and growth habit or enological parameters (sugar content, acidity, phenolic compounds, aroma precursors, etc.)."
		},
	"contacts_page_fr":
		{
			"title_parti1":"INRA & Montpellier SupAgro",
			"contents_parti1":"Le Centre INRA de Montpellier conduit des recherches sur la vigne et le vin autour de trois champs d’activité : l’agriculture, l’alimentation et l’environnement. Le spectre thématique est large et va du gène à la région viticole. Les recherches sur le thème des ressources génétiques de la vigne impliquent deux unités : l’équipe « Diversité, Adaptation et Amélioration de la Vigne » de l’<a href=' http://umr-agap.cirad.fr/' target='_blank' class='json'>UMR AGAP</a> et l’<a href=' http://www1.montpellier.inra.fr/vassal/' target='_blank' class='json'>Unité Expérimentale du Domaine de Vassal</a> qui héberge à Marseillan-Plage la collection ampélographique centrale de l’Institut.</br></br>Contact : Thierry Lacombe</br>INRA, UMR AGAP, équipe Diversité, Adaptation et Amélioration de la Vigne, bât. 21, 2 place Pierre Viala, 34060 Montpellier cedex 1.</br>Téléphone : 04.99.61.22.53.  Messagerie : <a class='json' href='mailto:lacombe@supagro.inra.fr'>lacombe@supagro.inra.fr</a></br></br><a href=' http://www.supagro.fr/web/' target='_blank' class='json'>Montpellier SupAgro</a>, Centre international d'études supérieures en sciences agronomiques, est un établissement d'enseignement supérieur et de recherche, sous tutelle du Ministère de l'agriculture et de la pêche. En son sein, l’Institut des Hautes Etudes de la Vigne et du Vin (IHEV) regroupe l’ensemble des formations proposées dans les domaines de la Vigne et du Vin et notamment la spécialisation d’ingénieur agronome en Viticulture-Œnologie. L’IHEV joue ainsi un rôle de lien permanent entre la formation, la recherche et les professionnels du secteur viti-vinicole.</br></br>Contact : Jean-Michel Boursiquot</br>Montpellier SupAgro, UMR AGAP, équipe Diversité, Adaptation et Amélioration de la Vigne, bât. 21, 2 place Pierre Viala, 34060 Montpellier cedex 1.</br>Téléphone : 04.99.61.22.58. Messagerie : <a class='json' href='mailto:boursiquot@supagro.inra.fr'>boursiquot@supagro.inra.fr</a>",
			"title_parti2":"Institut Français de la Vigne et du Vin - Pôle National Matériel Végétal",
			"contents_parti2":"L’<a href=' http://www.vignevin.com/' target='_blank' class='json'>IFV</a>, par l'intermédiaire du Pôle national matériel végétal situé au Grau du Roi (30) est un établissement de sélection de la vigne. Il coordonne des actions de sélection clonale et de conservation conduites sur l’ensemble du territoire grâce à une collaboration étroite avec les partenaires de la sélection vigne en France. Le Pôle national matériel végétal assure également sur le domaine de l'Espiguette, la conservation des cépages inscrits au Catalogue officiel ainsi que des clones agréés.</br></br>Contact : Christophe Sereno</br>Institut Français de la Vigne et du Vin - Pôle National Matériel Végétal, Domaine de l’Espiguette, 30240 Le Grau du Roi</br>Téléphone : 04.66.53.29.16. Messagerie : <a class='json' href='mailto:christophe.sereno@vignevin.com'>christophe.sereno@vignevin.com</a>",
			"title_parti3":"UMT Geno-Vigne®",
			"contents_parti3":"L’unité mixte technologique Géno-Vigne®, labellisée en août 2008 et renouvelée en janvier 2014, associe l’IFV, l’INRA et Montpellier SupAgro. Géno-Vigne® a pour objectifs d’optimiser la gestion, la conservation, la caractérisation et la valorisation des ressources génétiques vigne au profit de la filière viti-vinicole. Les collections de l’INRA au Domaine de Vassal et de l’IFV au Domaine de l’Espiguette constituent un support unique au monde pour ses différents travaux de recherche et développement parmi lesquels figurent la formation et la communication.</br></br>Contact : Laurent Audeguin</br>Institut Français de la Vigne et du Vin - Pôle National Matériel Végétal, Domaine de l’Espiguette, 30240 Le Grau du Roi</br>Téléphone : 04.66.51.17.53. Messagerie : <a class='json' href='mailto:laurent.audeguin@vignevin.com'>laurent.audeguin@vignevin.com</a>"
		},
	"contacts_page_en":
		{
			"title_parti1":"INRA & Montpellier SupAgro",
			"contents_parti1":"The INRA Center in Montpellier conducts research on grapevine and wine in three fields of activity: agriculture, food and environment. The thematic spectrum is broad, spanning from gene to wine region. Research on the topic of grapevine genetic resources involves two units: the team ''Diversity, Adaptation and Improvement of Grapevine'' of <a href=' http://umr-agap.cirad.fr/' target='_blank' class='json'>UMR AGAP</a> in Montpellier and the <a href=' http://www1.montpellier.inra.fr/vassal/' target='_blank' class='json'>Domaine de Vassal Experimental Station</a> located in Marseillan-Plage and representing the central ampelographic collection of the Institute.</br></br>Contact : Thierry Lacombe</br>INRA, UMR AGAP, équipe Diversité, Adaptation et Amélioration de la Vigne, bât. 21, 2 place Pierre Viala, 34060 Montpellier cedex 1.</br>Phone: 00 33 (0)4 99 61 22 53.  Email: <a class='json' href='mailto:lacombe@supagro.inra.fr'>lacombe@supagro.inra.fr</a></br></br><a href=' http://www.supagro.fr/web/' target='_blank' class='json'>Montpellier SupAgro</a>, National Institute of Further Education in Agricultural Science, is an institution for further education and research, under the joint supervision of the Ministry of Agriculture, Food and Forestry and the Ministry of Higher Education and Research. It is home to the Institute for Higher Education in Vine & Wine Sciences (IHEV), which bring together all the courses offered in the Vine and Wine sectors, in particular the agricultural engineering specialization in Viticulture-Oenology. The IHEV thus acts as a permanent link between training, research and the professionals of the vine and wine industry.</br></br>Contact: Jean-Michel Boursiquot</br>Montpellier SupAgro, UMR AGAP, équipe Diversité, Adaptation et Amélioration de la Vigne, bât. 21, 2 place Pierre Viala, 34060 Montpellier cedex 1.</br>Phone: 00 33 (0)4 99 61 22 58. Email: <a class='json' href='mailto:boursiquot@supagro.inra.fr'>boursiquot@supagro.inra.fr</a>",
			"title_parti2":"Institut Français de la Vigne et du Vin - National Plant Material Center",
			"contents_parti2":"<a href=' http://www.vignevin.com/' target='_blank' class='json'>IFV</a>, through its national plant material center located at Grau-du-Roi (30) is an establishment for grapevine selection. It coordinates clonal selection and conservation actions conducted throughout the entire French territory through close collaboration with partners involved in grapevine selection. The National plant material Center also ensures, right in the Domaine de l’Espiguette, the conservation of certified clones and of all varieties registered in the Official Catalogue.</br></br>Contact: Christophe Sereno</br>Institut Français de la Vigne et du Vin - Pôle National Matériel Végétal, Domaine de l’Espiguette, 30240 Le Grau-du-Roi</br>Phone: 00 33 (0)4 66 53 29 16. Email: <a class='json' href='mailto:christophe.sereno@vignevin.com'>christophe.sereno@vignevin.com</a>",
			"title_parti3":"UMT Geno-Vigne®",
			"contents_parti3":"The Joint Technological Unit Geno-Vigne®, labeled in August 2008 and renewed in January 2014, combines IFV, INRA and Montpellier SupAgro. Geno-Vigne® aims to optimize the management, conservation, characterization and utilization of grapevine genetic resources for the benefit of the wine industry. The collections of INRA at Domaine de Vassal and IFV at Domaine de l’Espiguette constitute a substratum that is unique in the world for its various research and development actions, among  which training and communication.</br></br>Contact: Laurent Audeguin</br>Institut Français de la Vigne et du Vin - Pôle National Matériel Végétal, Domaine de l’Espiguette, 30240 Le Grau-du-Roi</br>Phone: 00 33 (0)4 66 51 17 53. Email: <a class='json' href='mailto:laurent.audeguin@vignevin.com'>laurent.audeguin@vignevin.com</a>"
		},
	"credit_page_fr":
		{
			"title_parti1":"Version 3 © 2014-2015 INRA - IFV - Montpellier SupAgro",
			"contents_parti1":"<li>Conception et développement : Y. Jin, JF. Ramos, C. Sereno, T. Lacombe.</li><li>Collaborations et remerciements : R. Aliaga, P. Chatelet, JM. Boursiquot, T. Flutre, C. Goby, G. Sarah, Ph. Naudin.</li><li>Support financier : GIS-Ibisa et UMT Géno-Vigne®</li>",
			"title_parti2":"Version 2 © 2008-2010 INRA - IFV - Montpellier SupAgro",
			"contents_parti2":"<li>Conception et développement : D. Terzi, A. Dereeper, C. Sereno, T. Lacombe.</li><li>Collaborations et remerciements : R. Aliaga, J-M. Boursiquot, T. Dessup, M. Dessup, S. Lalet, V. Laucou, P. This.</li>",
			"title_parti3":"Version 1 © 2005 INRA - Montpellier SupAgro",
			"contents_parti3":"<li>Conception et développement : R. Urbain, C. Sereno, T. Lacombe.</li><li>Collaborations et remerciements : R. Aliaga, S. Aubert, M. Azanello, P. Boglio, A. Boulet, J-M. Boursiquot, P. Boyat, T. Dessup, M. Dessup, M. DiVecchi, M. Gerkens, T. Hotelier, S. Lalet, V. Laucou, M. Londejs, E. Martel, C. Mazzoni, M. Meunier, M-M. Raffali, P. Soto, P. This, D. Varès.</li>"
		},
	"credit_page_en":
		{
			"title_parti1":"Version 3 © 2014-2015 INRA - IFV - Montpellier SupAgro",
			"contents_parti1":"<li>Design and development: Y. Jin, JF. Ramos, C. Sereno, T. Lacombe.</li><li>Collaborations and acknowledgments: R. Aliaga, P. Chatelet, JM. Boursiquot, T. Flutre, C. Goby, G. Sarah, Ph. Naudin.</li><li>Financial support: GIS-Ibisa and UMT Geno-Vigne®</li>",
			"title_parti2":"Version 2 © 2008-2010 INRA - IFV - Montpellier SupAgro",
			"contents_parti2":"<li>Design and development: D. Terzi, A. Dereeper, C. Sereno, T. Lacombe.</li><li>Collaborations and acknowledgments: R. Aliaga, J-M. Boursiquot, T. Dessup, M. Dessup, S. Lalet, V. Laucou, P. This.</li>",
			"title_parti3":"Version 1 © 2005 INRA - Montpellier SupAgro",
			"contents_parti3":"<li>Design and development: R. Urbain, C. Sereno, T. Lacombe.</li><li>Collaborations and acknowledgments: R. Aliaga, S. Aubert, M. Azanello, P. Boglio, A. Boulet, J-M. Boursiquot, P. Boyat, T. Dessup, M. Dessup, M. DiVecchi, M. Gerkens, T. Hotelier, S. Lalet, V. Laucou, M. Londejs, E. Martel, C. Mazzoni, M. Meunier, M-M. Raffali, P. Soto, P. This, D. Varès.</li>"
		},
	"rights_duties_page_fr":
		{
			"title_parti1":"Responsabilités",
			"contents_parti1":"Les utilisateurs sont responsables des interrogations qu'ils formulent ainsi que de l'interprétation et de l'utilisation qu'ils font des données. Il leur appartient d'en faire un usage conforme aux réglementations en vigueur et aux recommandations de la Commission Nationale de l'Informatique et des Libertés (CNIL) lorsque les données ont un caractère nominatif. En particulier, ils doivent savoir que les informations ne doivent être utilisées qu'à des fins strictement professionnelles, que la capture des écrans pour reconstitution ou enrichissement d'une base de données nominatives est contraire à la loi française et donc interdite, ainsi que l'utilisation à des fins commerciales ou publicitaires.",
			"title_parti2":"Propriétés des données",
			"contents_parti2":"Les informations diffusées sont la propriété des partenaires du Réseau. Toute copie totale ou partielle ne peut se faire sans l'accord des animateurs du Réseau et des partenaires propriétaires des données. La mise en place de liens hypertextes par des tiers vers des pages ou des documents diffusés, pouvant de fait constituer une atteinte au droit d'auteur, doivent faire l'objet d'une autorisation. L'autorisation correspondante sera accordée si les liens ne contreviennent pas aux intérêts des partenaires du Réseau et s'ils garantissent la possibilité pour l'utilisateur d'identifier l'origine du document notamment dans le cas de liens hypertextes profonds, de cadrage ou d'insertion par liens.",
			"title_parti3":"Citation",
			"contents_parti3":"Toute utilisation des informations fournies par la base de données doit faire l'objet d'une citation. Cette citation doit mentionner obligatoirement le crédit <b>''Base de données du Réseau Français des Conservatoires de Vigne © 2005-2015 INRA-IFV-Montpellier SupAgro''</b> ainsi que le nom des partenaires propriétaires des données utilisées."
		},
	"rights_duties_page_en":
		{
			"title_parti1":"Responsibilities",
			"contents_parti1":"Users are responsible for the searches they carry out, as well as for their interpretation and use of the results. They are informed that their use of the data should not infringe on current legislation. Users are warned that the information recovered must be used for strictly professional purposes only; downloading screen shots in order to constitute or enrich a database is contrary to French law and therefore forbidden, as is any use of the database for commercial or advertising purposes (CNIL).",
			"title_parti2":"Property of data",
			"contents_parti2":"The information available in this database is Network partners’ property. Network manager’s and partner's permissions are required for the partial or total copy of this information. Third parties wishing to provide hyperlinks to pages or documents available on INRA servers must obtain prior authorization from INRA, as the third party may otherwise be accused of copyright infringement. Authorization will be granted as long as the links are not contrary to the interests of Network partners and if the third party guarantees that it will always be possible to identify the origin of the document, even in the event of hypertext link insertion, deep linking or framing.",
			"title_parti3":"Citation",
			"contents_parti3":"Any use of this information must clearly identify the origin of data, using the following formulation <b>''Database of the French Network of Grapevine Repositories © 2005-2015 INRA-IFV-Montpellier SupAgro''</b> and the name of the partner (or partners) owning the data used."
		},
        "footer2_fr":
                {
                        "footer":" © 2005-2015 INRA - IFV - Montpellier SupAgro",
                        "bdd":"Actualisation base de données : 02-09-2015"
                },
        "footer2_en":
                {
                        "footer":" © 2005-2015 INRA - IFV - Montpellier SupAgro",
                        "bdd":"Database update: 02-09-2015"
                }
                
}