{
	"title_fr":
		{
			"main_title":"Réseau Français des Conservatoires de Vigne",
			"sous_title":"Base de données des collections"
		},
	"title_en":
		{
			"main_title":"French Network of Grapevine Repositories",
			"sous_title":"Database of the collections"
		},
	"login_fr":
		{
			"title":"Bienvenue",
			"button_login":"Connexion"
		},
	"login_en":
		{
			"title":"Welcome",
			"button_login":"Login"
		},
	"menu_main_fr":
		{
			"Accueil":"Accueil",
			"Rechercher":"Recherche",
			"Selection":"Ma sélection"
		},
	"menu_main_en":
		{
			"Accueil":"Home",
			"Rechercher":"Search",
			"Selection":"My selection"
		},
	"search_fr": {
			"ss":"Recherche simple",
			"as":"Recherche avancée"
		},
	"search_en": {
			"ss":"Quick search",
			"as":"Advanced search"
		},
	"accueil_part1_fr":{
			"title":"Les partenaires du réseau",
			"sous_title":"Une démarche collective de la sélection française",
			"contents":"Le Réseau Français des Conservatoires de Vigne (RFCV) regroupe 34 partenaires régionaux impliqués dans la sauvegarde des ressources génétiques et la sélection. Plus de 180 conservatoires sont actuellement implantés dans toutes les régions viticoles du pays. <a href='Partenaires.php' >  >>> En savoir plus</a>",
			"read_more":"<a href='Partenaires.php' >En savoir plus</a>"
		},
	"accueil_part1_en":{
			"title":"Partners of the Network",
			"sous_title":"A comon initiative from the selection partners",
			"contents":"The French Network of Grapevine Repositories (RFCV) includes 34 regional partners involved in the preservation of genetic resources and selection. More than 180 repositories are planted in all the regions of grape production in France. <a href='Partenaires.php' >  >>> Read more</a>",
			"read_more":"<a href='Partenaires.php'>Read more</a>"
		},
	"accueil_part2_fr":{
			"title":"Charte de gestion des ressources vigne",
			"sous_title":"Un document de référence",
			"contents":"Ce texte de référence a été rédigé en 1999 sous l'égide du Bureau des Ressources Génétiques (aujourd'hui FRB). Il défini le cadre, les objectifs et les modalités des actions entreprises par le réseau français en matière de ressources génétiques de la vigne. <a href='Charte.php' >  >>> En savoir plus</a>",
			"read_more":"<a href='Charte.php'>En savoir plus</a>"
		},
	"accueil_part2_en":{
			"title":"The Grapevine Genetic Resources Chart",
			"sous_title":"A reference document",
			"contents":"This reference text was written on 1999 under the aegis of French ''Bureau des Ressources Génétiques'' (today FRB). It defines the framework, objectives and  modalities of actions undertaken by French Network on grapevine genetic resources. <a href='Charte.php' >  >>> Read more</a> ",
			"read_more":"<a href='Charte.php'>Read more</a>"
		},
	"accueil_part3_fr":
		{
			"title":"Documentation de la base de données",
			"sous_title":"Informations techniques",
			"contents":"La présente base de données est co-gérée par l'INRA (Equipe AGAP-DAAV de Montpellier et Collection de Vassal), l'IFV et Montpellier SupAgro. Elle a pour objectif de regrouper, harmoniser et partager les diverses informations liées au matériel végétal conservé. <a href='Documentation.php' >  >>> En savoir plus</a> ",
			"read_more":"<a href='Documentation.php'>En savoir plus</a>"
		},
	"accueil_part3_en":
		{
			"title":"Database Documentation",
			"sous_title":"Technical information",
			"contents":"This database is ca-managed by INRA (Team AGAP-DAAV Montpellier and Repository of Vassal), IFV and Montpellier SupAgro. If aims to aggregate, harmonize and share various information related to plant material preserved in French repositories. <a href='Documentation.php' >  >>> Read more</a>  ",
			"read_more":"<a href='Documentation.php'>Read more</a>"
		},
	"link_fr":
		{
			"title":"Liens utiles",
			"link":[
				{
					"name":"blabla1",
					"add":"www.google.fr"
				},
				{
					"name":"blabla2",
					"add":"www.google.com"
				},
				{
					"name":"blabla3",
					"add":"www.google.hk"
				}
			]	
		},
	"link_en":
		{
			"title":"Useful links",
			"link":[
				{
					"name":"blabla1EN",
					"add":"www.google.fr"
				},
				{
					"name":"blabla2EN",
					"add":"www.google.com"
				},
				{
					"name":"blabla3EN",
					"add":"www.google.hk"
				}
			]	
		}	
	,
	"footer_fr":[	
		{
			"name":"Contacts",
			"add":"Contacts.php"
		},	
		{
			"name":"Crédits",
			"add":"Credits.php"
		},	
		{
			"name":"Droits et devoirs des utilisateurs",
			"add":"Rights_duties.php"
		}	
	],
	"footer_en":[	
		{
			"name":"Contacts",
			"add":"Contacts.php"
		},	
		{
			"name":"Credits",
			"add":"Credits.php"
		},	
		{
			"name":"Rights and duties of users",
			"add":"Rights_duties.php"
		}
	],
	"login_page_fr":
		{
			"title":"Identifiez-vous",
			"username":"Nom d'utilisateur : ",
			"password":"Mot de Passe : ",
			"button":"Valider",
			"notice_title":"Attention :",
			"notice_contents":"Seuls les partenaires membres de Réseau peuvent utiliser ce type d'accès. Veuillez saisir votre nom d'utilisateur et le mot de passe personnel qui vous a été donné par les administrateurs de la base. Si vous n'êtes pas membre du Réseau, vous pouvez toutefois consulter les données publiques en parcourant directement le menu en haut."
		},
	"login_page_en":
		{
			"title":"Log in",
			"username":"Username : ",
			"password":"Password : ",
			"button":"Ok",
			"notice_title":"Warning:",
			"notice_contents":"Only partners Network members can use this type of access. Please enter your username and personal password that was given to you by the database administrators. If you are not a member of the Network, you can still see public data directly through the menu above."
		},
	"chemin_fr":
		{
			"chemin_home":"Accueil",
			"chemin_selection":"Ma sélection",
			"chemin_searchA":"Recherche avancée",
			"chemin_login":"Connexion",
			"chemin_resultat":"Résultat de recherche",
			"chemin_searchS":"Recherche simple",
			"chemin_fiche":"Fiche",
			"chemin_person":"Page personnelle",
                        "chemin_contacts":"Contacts",
			"chemin_credits":"Credit",
			"chemin_droitsdevoirs":"Droits et Devoirs",
			"chemin_partenaire":"Partenaire",
			"chemin_charte":"Charte",
                        "chemin_documentation":"Documentation"
			
		},
	"chemin_en":
		{
			"chemin_home":"Home",
			"chemin_selection":"My selection",
			"chemin_searchA":"Advanced search",
			"chemin_login":"Login",
			"chemin_resultat":"Search results",
			"chemin_searchS":"Quick search",
			"chemin_fiche":"Fiche",
			"chemin_person":"Personal page",
                        "chemin_contacts":"Contacts",
			"chemin_credits":"Credit",
			"chemin_droitsdevoirs":"Rights and Duties",
			"chemin_partenaire":"Partner",
			"chemin_charte":"Charter",
			"chemin_documentation":"Documentation"
		},
	"partenaire_page_fr":
		{
			"title_parti1":"Les Partenaires du réseau français",
			"contents_parti1":"Les partenaires du réseau constituent les acteurs régionaux de la conservation et de la sélection de la vigne en France. Constitués de chambres d’agriculture, d’interprofessions, d’associations ou de Sicarex, ils sont aujourd’hui au nombre de 34, répartis dans tous les bassins viticoles et sont impliqués étroitement dans les actions de sélection clonale, de conservation de la diversité inter ou intra variétale. Ils jouent un rôle essentiel dans le maintien et la valorisation de notre patrimoine viticole. Grâce à leur collaboration, la sauvegarde des variétés les plus connues mais aussi les plus rares est préservée. La <a href=' http://plantgrape.plantnet-project.org/partenaires' target='_blank' class='json'>liste des partenaires du Réseau</a> est disponible sur le site Internet Pl@ntGrape (Catalogue des vignes cultivées en France).",
			"title_parti2":"La Commission Technique Nationale de Sélection et de Participation (CTNSP)",
			"contents_parti2":"La Commission Technique Nationale de Sélection et de Participation (CTNSP) créée en 2002 à l’initiative de l’ENTAV, regroupe les 34 partenaires du réseau français. Elle  a permis de fédérer les acteurs de la sélection et de la conservation des ressources génétiques de la vigne au niveau national. Ce réseau de partenaires constitue aujourd’hui un groupe national dynamique, qui, bien qu’hétérogène au niveau de sa composition, poursuit des objectifs clairs : assurer de la façon la plus fiable possible la conservation, la caractérisation et la sélection du matériel végétal. L’adhésion de la CTNSP à la <a href=' ./pdfSiteWeb/RFCV-Charte-Gestion-Ressources-Vigne.pdf' target='_blank' class='json'>Charte de Gestion des Ressources Génétiques Vigne</a>, mise en place par l’INRA à l’initiative du Bureau des Ressources Génétiques (BRG, devenu la Fondation pour la Recherche sur la Biodiversité), constitue un ciment supplémentaire pour les partenaires du réseau. Le statut de conservateur est officiellement reconnu pour chaque membre qui accepte de participer au maintien, à l’évaluation et à l’échange des ressources génétiques dans un cadre collectif.",
			"title_parti3":"Les conservatoires du réseau",
			"contents_parti3":"Les conservatoires sont des parcelles viticoles dans lesquelles est maintenue la diversité inter et intra variétale des ressources génétiques de la vigne. Il existe aujourd’hui près de 180 parcelles de ce type, représentant 120 variétés inscrites au Catalogue national, pour un total d’environ 28000 accessions conservées à l’échelle du territoire national. Ces conservatoires sont mis en place, maintenus, étudiés et enrichis par les partenaires du réseau. Chaque partenaire est chargé de la conservation d’un ou plusieurs cépages selon leur région d’origine. Ces implantations constituent des ressources essentielles pour la diversité de la vigne et la sélection clonale dans les années à venir."
		},
	"partenaire_page_en":
		{
			"title_parti1":"Partners of the French Network",
			"contents_parti1":"The network partners are the regional institution involved in conservation and selection program of vines in France. Made up of chambers of agriculture, interprofessional committee, associations or Sicarex, for a total of 34 partners distributed in all the wine areas. There are closely involved in the actions of clonal selection and inter or intra varietal diversity conservation. They play an essential role in the maintenance and enhancement of our wine heritage. By working together, backing the most known varieties but also the rarest one. The <a href=' http://plantgrape.plantnet-project.org/partenaires' target='_blank' class='json'>list of partners</a> is available on the website Pl@ntGrape (Catalogue of vines grown in France).",
			"title_parti2":"The French Technical Committee of Selection and Participation (CTNSP)",
			"contents_parti2":"The French Technical Commission Selection and Participation created in 2002 at the initiative of ENTAV, is composed by the 34 partners of the French network. It helped to bring together these regional institution in the selection and conservation program of genetic resources of vine grape at national level. This network of partners is now a dynamic group which is heterogeneous in its composition, has clear objectives: to ensure the most reliable way possible conservation, characterization and selection of plant material. The adhesion of CTNSP to the <a href=' ./pdfSiteWeb/RFCV-Charte-Gestion-Ressources-Vigne.pdf' target='_blank' class='json'>Chart of Grapevine Genetic Resources Management</a>, implemented by INRA at the initiative of the Bureau of Genetic Resources (BRG, now the Foundation for Biodiversity Research), is a further cement for network partners. Conservative status is officially recognized for each member who agrees to participate in the maintenance, evaluation and exchange of genetic resources in a collective framework.",
			"title_parti3":"The repositories of the network",
			"contents_parti3":"The repositories are vineyard parcels in which is held inter and intra varietal diversity of genetic resources of vine grape. Today there are nearly 180 plots of this type, representing 120 varieties listed in the national catalog, for a total of about 28,000 accessions conserved across the country. These repositories are established, maintained, reviewed and supplied by the network partners. Each partner is responsible for the conservation of one or more varieties according to their region of origin. These parcels are critical resources for the diversity of vine grape and clonal selection in the coming years."
		},
	"charte_page_fr":
		{
			"title_parti1":"La Charte de Gestion des Ressources Génétiques de la Vigne",
			"contents_parti1":"Ce texte de référence a été rédigé en 1999 sous l'égide du Bureau des Ressources Génétiques (BRG, aujourd'hui FRB : <a href=' http://www.fondationbiodiversite.fr' target='_blank' class='json'>www.fondationbiodiversite.fr</a>). En 2004, il a été annexé à la Convention de Partenariat pour l'Amélioration Variétale en Viticulture en vigueur entre les Partenaires de la Sélection de la Vigne en France. Pour ses signataires, la Charte définit le cadre, les objectifs et les modalités des actions entreprises par le Réseau français en matière de ressources génétiques de la vigne : constitution du Réseau et de la Collection Nationale ; critères d'introduction et de retrait de matériel végétal ; caractérisation ; utilisation et distribution des accessions conservées. Texte complet de la <a href=' ./pdfSiteWeb/RFCV-Charte-Gestion-Ressources-Vigne.pdf' target='_blank' class='json'>Charte de Gestion des Ressources Génétiques Vigne</a>.",
			"title_parti2":"Collection Nationale",
			"contents_parti2":"Le Réseau est constitué par l’ensemble des accessions (ou clones) conservés dans les collections de chaque partenaire. Seul un sous échantillon d'accessions est affiché en tant que ''Collection Nationale''. Pour la vigne, celle-ci est constituée par l'ensemble des clones agréés en France pour les variétés autorisées de culture. La liste est disponible sur le site web <a href=' http://plantgrape.plantnet-project.org/clones' target='_blank' class='json'>Pl@ntGrape</a>, rubrique catalogue/clones. La Collection Nationale est définie comme identifiée, répertoriée, localisée et disponible sous certaines conditions. Son accès se fait en respect des dispositions de la marque ENTAV-INRA®. Les introductions du Réseau ne figurant pas dans la Collection Nationale peuvent être disponibles librement entre les partenaires ou hors du Réseau, éventuellement après avoir passé des accords particuliers ; cette disponibilité est basée sur un principe d’échange et de réciprocité.",
			"title_parti3":"Fonctionnement du réseau",
			"contents_parti3":"[en cours de rédaction]"
		},
	"charte_page_en":
		{
			"title_parti1":"The Grapevine Genetic Resources Chart",
			"contents_parti1":"[EN COURS DE TRADUCTION] Ce texte de référence a été rédigé en 1999 sous l'égide du Bureau des Ressources Génétiques (BRG, aujourd'hui FRB : <a href=' http://www.fondationbiodiversite.fr' target='_blank' class='json'>www.fondationbiodiversite.fr</a>). En 2004, il a été annexé à la Convention de Partenariat pour l'Amélioration Variétale en Viticulture en vigueur entre les Partenaires de la Sélection de la Vigne en France. Pour ses signataires, la Charte définit le cadre, les objectifs et les modalités des actions entreprises par le Réseau français en matière de ressources génétiques de la vigne : constitution du Réseau et de la Collection Nationale ; critères d'introduction et de retrait de matériel végétal ; caractérisation ; utilisation et distribution des accessions conservées. Texte complet de la <a href=' ./pdfSiteWeb/RFCV-Charte-Gestion-Ressources-Vigne.pdf' target='_blank' class='json'>Charte de Gestion des Ressources Génétiques Vigne</a>.",
			"title_parti2":"National Collection",
			"contents_parti2":"[EN COURS DE TRADUCTION] Le Réseau est constitué par l’ensemble des accessions (ou clones) conservés dans les collections de chaque partenaire. Seul un sous échantillon d'accessions est affiché en tant que ''Collection Nationale''. Pour la vigne, celle-ci est constituée par l'ensemble des clones agréés en France pour les variétés autorisées de culture. La liste est disponible sur le site web <a href=' http://plantgrape.plantnet-project.org/clones' target='_blank' class='json'>Pl@ntGrape</a>, rubrique catalogue/clones. La Collection Nationale est définie comme identifiée, répertoriée, localisée et disponible sous certaines conditions. Son accès se fait en respect des dispositions de la marque ENTAV-INRA®. Les introductions du Réseau ne figurant pas dans la Collection Nationale peuvent être disponibles librement entre les partenaires ou hors du Réseau, éventuellement après avoir passé des accords particuliers ; cette disponibilité est basée sur un principe d’échange et de réciprocité.",
			"title_parti3":"Management of the Network",
			"contents_parti3":"[in progress]"
		},
	"documentation_page_fr":
		{
			"title_parti1":"Documentation de la base de données",
			"contents_parti1":"[en cours de rédaction]",
			"title_parti2":"Caractéristiques techniques et fonctionalités",
			"contents_parti2":"Le code du site est hébergé sur <a href=' https://github.com/lacombe-vigne/rfcv-website' target='_blank' class='json'>GitHub</a>.",
			"title_parti3":"Documents de référence",
			"contents_parti3":"[en cours de rédaction]"
		},
	"documentation_page_en":
		{
			"title_parti1":"Database documentation",
			"contents_parti1":"[in progress]",
			"title_parti2":"Technical characteristics",
			"contents_parti2":"[in progress]",
			"title_parti3":"Reference documents",
			"contents_parti3":"[in progress]"
		},
	"contacts_page_fr":
		{
			"title_parti1":"INRA & Montpellier SupAgro",
			"contents_parti1":"Le Centre INRA de Montpellier conduit des recherches sur la vigne et le vin autour de trois champs d’activité : l’agriculture, l’alimentation et l’environnement. Le spectre thématique est large et va du gène à la région viticole. Les recherches sur le thème des ressources génétiques de la vigne impliquent deux unités : l’équipe « Diversité, Adaptation et Amélioration de la Vigne » de l’<a href=' http://umr-agap.cirad.fr/' target='_blank' class='json'>UMR AGAP</a> et l’<a href=' http://www1.montpellier.inra.fr/vassal/' target='_blank' class='json'>Unité Expérimentale du Domaine de Vassal</a> qui héberge à Marseillan-Plage la collection ampélographique centrale de l’Institut.</br></br>Contact : Thierry Lacombe</br>INRA, UMR AGAP, équipe Diversité, Adaptation et Amélioration de la Vigne, bât. 21, 2 place Pierre Viala, 34060 Montpellier cedex 1.</br>Téléphone : 04.99.61.22.53.  Messagerie : <a class='json' href='mailto:lacombe@supagro.inra.fr'>lacombe@supagro.inra.fr</a></br></br><a href=' http://www.supagro.fr/web/' target='_blank' class='json'>Montpellier SupAgro</a>, Centre international d'études supérieures en sciences agronomiques, est un établissement d'enseignement supérieur et de recherche, sous tutelle du Ministère de l'agriculture et de la pêche. En son sein, l’Institut des Hautes Etudes de la Vigne et du Vin (IHEV) regroupe l’ensemble des formations proposées dans les domaines de la Vigne et du Vin et notamment la spécialisation d’ingénieur agronome en Viticulture-Œnologie. L’IHEV joue ainsi un rôle de lien permanent entre la formation, la recherche et les professionnels du secteur viti-vinicole.</br></br>Contact : Jean-Michel Boursiquot</br>Montpellier SupAgro, UMR AGAP, équipe Diversité, Adaptation et Amélioration de la Vigne, bât. 21, 2 place Pierre Viala, 34060 Montpellier cedex 1.</br>Téléphone : 04.99.61.22.58. Messagerie : <a class='json' href='mailto:boursiquot@supagro.inra.fr'>boursiquot@supagro.inra.fr</a>",
			"title_parti2":"Institut Français de la Vigne et du Vin - Pôle National Matériel Végétal",
			"contents_parti2":"L’<a href=' http://www.vignevin.com/' target='_blank' class='json'>IFV</a>, par l'intermédiaire du Pôle national matériel végétal situé au Grau du Roi (30) est un établissement de sélection de la vigne. Il coordonne des actions de sélection clonale et de conservation conduites sur l’ensemble du territoire grâce à une collaboration étroite avec les partenaires de la sélection vigne en France. Le Pôle national matériel végétal assure également sur le domaine de l'Espiguette, la conservation des cépages inscrits au Catalogue officiel ainsi que des clones agréés.</br></br>Contact : Christophe Sereno</br>Institut Français de la Vigne et du Vin - Pôle National Matériel Végétal, Domaine de l’Espiguette, 30240 Le Grau du Roi</br>Téléphone : 04.66.53.29.16. Messagerie : <a class='json' href='mailto:christophe.sereno@vignevin.com'>christophe.sereno@vignevin.com</a>",
			"title_parti3":"UMT Geno-Vigne®",
			"contents_parti3":"L’unité mixte technologique Géno-Vigne®, labellisée en août 2008 et renouvelée en janvier 2014, associe l’IFV, l’INRA et Montpellier SupAgro. Géno-Vigne® a pour objectifs d’optimiser la gestion, la conservation, la caractérisation et la valorisation des ressources génétiques vigne au profit de la filière viti-vinicole. Les collections de l’INRA au Domaine de Vassal et de l’IFV au Domaine de l’Espiguette constituent un support unique au monde pour ses différents travaux de recherche et développement parmi lesquels figurent la formation et la communication.</br></br>Contact : Laurent Audeguin</br>Institut Français de la Vigne et du Vin - Pôle National Matériel Végétal, Domaine de l’Espiguette, 30240 Le Grau du Roi</br>Téléphone : 04.66.51.17.53. Messagerie : <a class='json' href='mailto:laurent.audeguin@vignevin.com'>laurent.audeguin@vignevin.com</a>"
		},
	"contacts_page_en":
		{
			"title_parti1":"INRA & Montpellier SupAgro",
			"contents_parti1":"INRA Montpellier conducts research on vines and wine around three business department: agriculture, food and environment. The thematic spectrum is broad and goes from gene to wine region. Research on the topic of genetic resources of the vine involve two units: the team « Diversity, Adaptation and Improvement of the Vine » of <a href=' http://umr-agap.cirad.fr/' target='_blank' class='json'>UMR AGAP</a> and the<a href=' http://www1.montpellier.inra.fr/vassal/' target='_blank' class='json'>Experimental Station of Domaine de Vassal</a> located in Marseillan-Plage and represents the central ampelographic collection of the Institute.</br></br>Contact : Thierry Lacombe</br>INRA, UMR AGAP, équipe Diversité, Adaptation et Amélioration de la Vigne, bât. 21, 2 place Pierre Viala, 34060 Montpellier cedex 1.</br>Téléphone : 04.99.61.22.53.  Messagerie : <a class='json' href='mailto:lacombe@supagro.inra.fr'>lacombe@supagro.inra.fr</a></br></br><a href=' http://www.supagro.fr/web/' target='_blank' class='json'>Montpellier SupAgro</a>, National Institute of Further Education in Agricultural Science is a high education and research institution, under the Ministry of Agriculture and Fisheries. Within it, the Institute of Higher Studies of Vine and Wine (IHEV) covers all courses offered in the areas of Vine and Wine and particularly specializing in agricultural engineering in Viticulture-Oenology. The IHEV acts as a permanent link between training, research and the professionals of the wine industry.</br></br>Contact : Jean-Michel Boursiquot</br>Montpellier SupAgro, UMR AGAP, équipe Diversité, Adaptation et Amélioration de la Vigne, bât. 21, 2 place Pierre Viala, 34060 Montpellier cedex 1.</br>Téléphone : 04.99.61.22.58. Messagerie : <a class='json' href='mailto:boursiquot@supagro.inra.fr'>boursiquot@supagro.inra.fr</a>",
			"title_parti2":"Institut Français de la Vigne et du Vin - Pôle National Matériel Végétal",
			"contents_parti2":"<a href=' http://www.vignevin.com/' target='_blank' class='json'>IFV</a>, through its national plant material Pole located at Grau du Roi (30) is an establishment of vine selection. It coordinates clonal selection and conservation actions conducted on the entire territory through close collaboration with partners of the vine selection in France. The plant material National Pole also ensures directly in Domaine de l’Espiguette, conservation of varieties registered in the Official Catalogue and certified clones.</br></br>Contact : Christophe Sereno</br>Institut Français de la Vigne et du Vin - Pôle National Matériel Végétal, Domaine de l’Espiguette, 30240 Le Grau du Roi</br>Téléphone : 04.66.53.29.16. Messagerie : <a class='json' href='mailto:christophe.sereno@vignevin.com'>christophe.sereno@vignevin.com</a>",
			"title_parti3":"UMT Geno-Vigne®",
			"contents_parti3":"Joint Technological Unit Geno-Vigne®, labeled in August 2008 and renewed in January 2014, combines IFV, INRA and Montpellier SupAgro. Geno-Vigne® aims to optimize the management, conservation, characterization and utilization of genetic resources vine for the benefit of wine industry. The collections of INRA at Domaine de Vassal and IFV at Domaine de l’Espiguette constitute a single carrier in the world for its various research and development which include training and communication.</br></br>Contact : Laurent Audeguin</br>Institut Français de la Vigne et du Vin - Pôle National Matériel Végétal, Domaine de l’Espiguette, 30240 Le Grau du Roi</br>Téléphone : 04.66.51.17.53. Messagerie : <a class='json' href='mailto:laurent.audeguin@vignevin.com'>laurent.audeguin@vignevin.com</a>"
		},
	"credit_page_fr":
		{
			"title_parti1":"Version 3 © 2014-2015 INRA - IFV - Montpellier SupAgro",
			"contents_parti1":"<li>Conception et développement : Y. Jin, JF. Ramos, C. Sereno, T. Lacombe.</li><li>Collaborations et remerciements : R. Aliaga, P. Chatelet, JM. Boursiquot, T. Flutre, C. Goby.</li><li>Support financier : GIS-Ibisa</li>",
			"title_parti2":"Version 2 © 2008-2010 INRA - IFV - Montpellier SupAgro",
			"contents_parti2":"<li>Conception et développement : D. Terzi, A. Dereeper, C. Sereno, T. Lacombe.</li><li>Collaborations et remerciements : R. Aliaga, J-M. Boursiquot, T. Dessup, M. Dessup, S. Lalet, V. Laucou, P. This.</li>",
			"title_parti3":"Version 1 © 2005 INRA - Montpellier SupAgro",
			"contents_parti3":"<li>Conception et développement : R. Urbain, C. Sereno, T. Lacombe.</li><li>Collaborations et remerciements : R. Aliaga, S. Aubert, M. Azanello, P. Boglio, A. Boulet, J-M. Boursiquot, P. Boyat, T. Dessup, M. Dessup, M. DiVecchi, M. Gerkens, T. Hotelier, S. Lalet, V. Laucou, M. Londejs, E. Martel, C. Mazzoni, M. Meunier, M-M. Raffali, P. Soto, P. This, D. Varès.</li>"
		},
	"credit_page_en":
		{
			"title_parti1":"Version 3 © 2014-2015 INRA - IFV - Montpellier SupAgro",
			"contents_parti1":"<li>Design and development: Y. Jin, JF. Ramos, C. Sereno, T. Lacombe.</li><li>Collaborations and acknowledgments: R. Aliaga, P. Chatelet, JM. Boursiquot, T. Flutre, C. Goby.</li><li>Financial support: GIS-Ibisa and UMT Geno-Vigne®</li>",
			"title_parti2":"Version 2 © 2008-2010 INRA - IFV - Montpellier SupAgro",
			"contents_parti2":"<li>Design and development: D. Terzi, A. Dereeper, C. Sereno, T. Lacombe.</li><li>Collaborations and acknowledgments: R. Aliaga, J-M. Boursiquot, T. Dessup, M. Dessup, S. Lalet, V. Laucou, P. This.</li>",
			"title_parti3":"Version 1 © 2005 INRA - Montpellier SupAgro",
			"contents_parti3":"<li>Design and development: R. Urbain, C. Sereno, T. Lacombe.</li><li>Collaborations and acknowledgments: R. Aliaga, S. Aubert, M. Azanello, P. Boglio, A. Boulet, J-M. Boursiquot, P. Boyat, T. Dessup, M. Dessup, M. DiVecchi, M. Gerkens, T. Hotelier, S. Lalet, V. Laucou, M. Londejs, E. Martel, C. Mazzoni, M. Meunier, M-M. Raffali, P. Soto, P. This, D. Varès.</li>"
		},
	"rights_duties_page_fr":
		{
			"title_parti1":"Responsabilités",
			"contents_parti1":"Les utilisateurs sont responsables des interrogations qu'ils formulent ainsi que de l'interprétation et de l'utilisation qu'ils font des données. Il leur appartient d'en faire un usage conforme aux réglementations en vigueur et aux recommandations de la Commission Nationale de l'Informatique et des Libertés (CNIL) lorsque les données ont un caractère nominatif. En particulier, ils doivent savoir que les informations ne doivent être utilisées qu'à des fins strictement professionnelles, que la capture des écrans pour reconstitution ou enrichissement d'une base de données nominatives est contraire à la loi française et donc interdite, ainsi que l'utilisation à des fins commerciales ou publicitaires.",
			"title_parti2":"Propriétés des données",
			"contents_parti2":"Les informations diffusées sont la propriété des partenaires du Réseau. Toute copie totale ou partielle ne peut se faire sans l'accord des animateurs du Réseau et des partenaires propriétaires des données. La mise en place de liens hypertextes par des tiers vers des pages ou des documents diffusés, pouvant de fait constituer une atteinte au droit d'auteur, doivent faire l'objet d'une autorisation. L'autorisation correspondante sera accordée si les liens ne contreviennent pas aux intérêts des partenaires du Réseau et s'ils garantissent la possibilité pour l'utilisateur d'identifier l'origine du document notamment dans le cas de liens hypertextes profonds, de cadrage ou d'insertion par liens.",
			"title_parti3":"Citation",
			"contents_parti3":"Toute utilisation des informations fournies par la base de données doit faire l'objet d'une citation. Cette citation doit mentionner obligatoirement le crédit <b>''Base de données du Réseau Français des Conservatoires de Vigne © 2005-2015 INRA-IFV-Montpellier SupAgro''</b> ainsi que le nom des partenaires propriétaires des données utilisées."
		},
	"rights_duties_page_en":
		{
			"title_parti1":"Responsabilities",
			"contents_parti1":"Users are responsible for the searches they carry out, as well as the interpretation and use they make of the results. Users are informed that their use of the results should not infringe on current legislation. Users are warned that the information must be used for strictly professional purposes only and downloading screen shots in order to constitute or enrich a database is contrary to French law and therefore forbidden, as is its use for commercial or advertising purposes (CNIL).",
			"title_parti2":"Property of data",
			"contents_parti2":"The information available on this database is the property of the Network partners. Network manager and partner's permission is required for the partial or total copy of this information. Third parties wishing to provide hyperlinks to pages or documents available on INRA servers must obtain prior authorisation from INRA; otherwise, the third party may be accused of copyright infringement, parasitism or defamation. It will be granted as long as the links are not contrary to the interests of Network partners and if the third party guarantees that it will be possible for the user to identify the origin of the document in the event of deep linking, framing or insertion via links.",
			"title_parti3":"Citation",
			"contents_parti3":"Any use of this information must cite the origin of data. This citation must mention the credit <b>''Database of French Network of Grapevine Repositories © 2005-2015 INRA-IFV-Montpellier SupAgro''</b> and the name of the partners owner of the data used."
		},
        "footer2_fr":
                {
                        "footer":" © 2005-2015 INRA - IFV - Montpellier SupAgro",
                        "bdd":"Actualisation de la base de données : 01-04-2015"
                },
        "footer2_en":
                {
                        "footer":" © 2005-2015 INRA - IFV - Montpellier SupAgro",
                        "bdd":"Database update: 01-04-2015"
                }
                
}